Repository: ChrisWesterfield/MJR.ONE-CP
Catalog: app/Resources/1messages.*.xlf
Languages: de

source: Sign in to start your session
de: Bitte melden Sie sich an!

source: Email
de: Email Adresse

source: Password
de: Passwort

source: Sign In
de: Anmelden!

source: I forgot my password
de: Passwort zurück setzen

source: Search...
de: Suchen

source: create
de: anlegen

source: rename
de: umbenennen

source: delete
de: löschen

source: edit
de: bearbeiten

source: Server Config
de: Server Konfiguration

source: create Server IP
de: neue IP anlegen

source: Server IP Mapping
de: IP Mapping

source: create Server IP Mapping
de: neues IP Mapping anlegen

source: Services Config
de: Dienst Verwaltung

source: PHP Config
de: PHP Version

source: create PHP Config
de: neue PHP Version anlegen

source: Snippets List
de: Konfigurations Vorlagen

source: Firewall Config
de: Firewall

source: create Firewall Config
de: neue Firewall Konfiguration

source: Control Panel Config
de: GUI Konfiguration

source: Sites
de: Web Seiten Konfiguration

source: Accounts
de: Konten Konfiguration

source: Mail
de: Email Konfiguration

source: DNS
de: DNS Konfiguration

source: Domains
de: Domainen Konfiguration

source: Misc
de: verschiedenes

source: External API
de: Externe API

source: phpMyAdmin Settings
de: phpMyAdmin Einstellungen

source: show phpMyAdmin in List
de: phpMyAdmin in der Datenbank Liste anzeigen

source: show phpMyAdmin in Website
de: phpMyAdmin im Header anzeigen

source: phpPgAdmin Settings
de: phpPgAdmin Einstellungen

source: show phpPgAdmin in List
de: phpPgAdmin in Liste anzeigen

source: show phpPgAdmin in Websit
de: phpPgAdmin im Header anzeigen

source: webFTP Settings
de: WebFTP Einstellungen

source: show WebFTP in List
de: WebFTP in Liste anzeigen

source: show WebFTP in Website
de: WebFTP im Header anzeigen

source: MongoDbAdmin Settings
de: MongoDBAdmin Einstellungen

source: show MongoDb in List
de: MongoDbAdmin in Liste anzeigen

source: show MongoDb in Website
de: MongoDbAdmin im Header anzeigen

source: MongoDbUrl
de: MongoDbAdmin Url

source: phpRedisAdmin Settings
de: phpRedisAdmin Einstellungen

source: show Redis CP in List
de: phpRedisAdmin in Liste anzeigen

source: show Redis CP in Website
de: phpRedisAdmin im Header anzeigen

source: Redis CP Url
de: phpRedisAdmin Url

source: Site Settings
de: Seiten Einstellungen

source: create Subdomain as Web Site
de: Subdomain als Webseite anlegen

source: create Alias Domain as Web Site
de: Alias als Webseite anlegen

source: include Backip Files into Web Quota
de: Backup Dateien zum Web Quota hin zu rechnen

source: Reseller can use Option Tab for Sites
de: Reseller können Optionen Tab verwenden

source: Default Settings
de: Standart Einstellungen

source: defaultWebServer
de: Standart Web Server

source: defaultMySQLServer
de: Standart MySQL Server

source: defaultPgSQLServer
de: Standart PgSQL Server

source: defaultMongoDbServer
de: Standart MongoDb Server

source: defaultRedisServer
de: Standart Redis Server

source: Database Prefix
de: Datenbank Prefix

source: Database Username Prefix
de: Standart Username Prefix

source: WebDave User Prefix
de: WebDav User Prefix

source: Account Settings
de: Konten Einstellungen

source: MailCustomLogin
de: Abweichende Benutzer Namen erlauben

source: AutoRespondInDetails
de: Autoresponder Konfiguration in Konten Details erlauben

source: CustomMailFilterInDetails
de: Eigene Filter im Konten Details erlauben

source: Webmail
de: Webmail Einstellungen

source: WebmailInList
de: Webmail in Liste anzeigen

source: WebmailInSite
de: Webmail im Header anzeigen

source: Mailling List
de: Mailling Listen Konfiguration

source: MailingInList
de: Mailling Listen Admin in Liste anzeigen

source: MaillingListUrl
de: Mailling Liten Url

source: Admin
de: Admin Einstellungen

source: SMTP Sending
de: SMTP Konfiguration

source: SMTPHost
de: Host

source: SMTPPort
de: Port

source: SMTPUser
de: User

source: SMTPPassword
de: Passwort

source: SMTPSSL
de: SSL Verschlüsselung

source: defaultMailServer
de: Standart Mail Server

source: default1DnsServer
de: 1. DNS Server

source: default2DnsServer
de: 2. DNS Server

source: default3DnsServer
de: 3. DNS Server

source: default4DnsServer
de: 4. DNS Server

source: UserDomainRegistry
de: User Domain Registry verwenden

source: RegisterDomainHtml
de: HTML Text zum Anlegen einer neuen Domain

source: CompanyName
de: Name der Firma

source: CustomTextLoginPage
de: Individueller Text für Login Seite

source: CustomLinkLoginPage
de: Individueller Link für die Text Seite

source: DashboardAtomAdmin
de: Atom Feed für Admin Dashboard

source: DashboardAtomReseller
de: Atom Feed für Reseller Dashboard

source: useLoadIndicator
de: Seiten Lade Indikator verwenden

source: CustNoTemplate
de: Kunden Number Template

source: CustomerNumberStart
de: Kundennummer Start Zähler

source: CustomerNumberCounter
de: Stand der Kundennummer

source: MinPasswordLength
de: Mindest Länge der Kennwörter

source: MinPasswordStrength
de: Mindest Komplexität des Kennworts

source: MaintenanceMode
de: Wartungs Modus

source: save changes
de: Änderungen speichern

source: cancle
de: Abbrechen

source: Server Configuration
de: Server Konfiguration

source: Server Configuration Editor
de: Server Konfigurations Editor

source: Web
de: Web Server

source: FastCgi
de: Web Server Fast CGI

source: XMPP
de: XMPP (CHAT)

source: Jailkit
de: Jailkit (SSH)

source: Monitoring
de: Überwachung

source: Vlogger config directory
de: vLogger Konfigurations Verzeichnis

source: Network config
de: Netzwerk Konfiguration

source: Ip address
de: IP Addresse Host

source: Netmask
de: Netzmaske

source: Name servers
de: verwendete Nameserver

source: Fire wall
de: verwendete Firewall

source: bastile
de: Bastile Firewall

source: ufw
de: UFW Firewall

source: Log level
de: Protokoll Level

source: Warnings
de: Warnungen

source: Errors
de: Fehler

source: Backup directory
de: Backup Verzeichnis

source: Backup directory is a mount
de: Backup Verzeichnis befindet sich auf einem Netzwerk Mount

source: Backup web files owned by web user as zip
de: Backup Datei Besitzer ist der Web Benutzer

source: Backup all files in web directory as root user
de: Backup Datei Besitzer ist der Root User

source: Backup time
de: tägliche Backup Uhrzeit

source: Delete backup on site delete
de: Backup löschen wenn die Site gelöscht wird

source: Check for linux updates
de: Aus OS Updates prüfen

source: Base directory
de: Basis Verzeichnis

source: Path
de: Pfad

source: Sym links
de: Symbolische Links

source: Create relative sym links
de: Relative Symbolische Links erstellen

source: Network file system
de: Netzwerk Datei System

source: Website auto alias
de: Standart Auto Web Alias

source: V host config file path
de: vHost Konfigurations Datei Pfad

source: V host config file enabled path
de: vHost Konfigurations Datei Pfad (sites-enabled)

source: Security level
de: Sicherheits Stufe

source: Medium
de: Mittlere Sicherheits Stufe

source: High
de: Sehr hohe Sicherheits Stufe

source: Web user
de: Web Server Benutzer

source: Web user group
de: Web Server Gruppe

source: Test configuration restart
de: Konfiguration vor dem Service Neustart prüfen

source: Enable wild card
de: Wildcard Unterstützung aktivieren

source: Send over traffic notification to admin
de: Benachrichtigen wenn der Inklusiv Traffic überschritten wird (Admin)

source: Send over traffic notification to client
de: Benachrichtigen wenn der Inklusiv Traffic überschritten wird (Kunde)

source: Send quota warnings to admin
de: Benachrichtigen wenn der Speicherplatz Quota überschritten wird (Admin)

source: Send quota warnings to client
de: Benachrichtigen wenn der Speicherplatz Quota überschritten wird (Kunde)

source: Send db quota warning to admin
de: Benachrichtigen wenn das Datenbank Quota überschritten wird (Admin)

source: Send db quota warning to client
de: Benachrichtigen wenn das Datenbank Quota überschritten wird (Kunde)

source: Send quota warning each days
de: Benachrichtigung senden alle X Tage

source: Send quota ok to client
de: Kunde benachrichtigen wenn Quota wider im grünen Bereich ist.

source: Enable sni
de: SNI aktivieren (multiple SSL Seiten auf eine IP Addresse)

source: Spdy available
de: Web Server SPDY aktivieren

source: Ca path
de: CA Datei Pfad

source: Ca pass phrase
de: CA Datei Passwort

source: Set folder permissions on update
de: Ordner Berechtigungen bei Update setzen

source: Make web folrder immutable
de: Web Host Verzeichnis unveränderbar machen (Immutable Attribute)

source: Add web users to ssh user group
de: Web User zur SSH User Gruppe (Kunden Gruppe) hinzufügen

source: Connect linux user id to web id
de: Linux User ID mit der Web ID Verknüpfen

source: Start id for user id web id connection
de: Start Id für Benutzer Id

source: Apache php ini path
de: Apache php.ini PFad

source: Cgi php ini path
de: CGI php.ini Pfad

source: Php fpm pool directory
de: php-fpm pool Verzeichniss

source: Php fpm socket directory
de: php-fpm Socket Verzeichniss

source: Php open base directory
de: PHP open base Verzeichniss

source: Check php ini for changes in minutes
de: php.ini auf Änderungen prüfen alle

source: Default php handler
de: Standart php Handler

source: Disabled
de: Inaktiv

source: Appv host enabled
de: app vHost Aktiv

source: Appv host ip address
de: app vHost Ip Addresse

source: Aw stats conf folder
de: AW Stats Konfigurations Verzeichniss

source: Aw stats data folder
de: AW Stats Daten Verzeichniss

source: Aw stats pl script
de: AW Stats Perl Script

source: Aw Stats build static pages pl script
de: AW Stats build Perl script für Statische HTML Seiten

source: Fast cgi starter path
de: FAST-CGI Starter Script Pfad

source: Fast cgi php ini path
de: FAST-CGI php.ini Pfad

source: Fast cgi children
de: Fast-CGI Kinder

source: Fast cgi max requests
de: FAST-CGI Maximale Requests

source: Fast cgi bin
de: FAST-CGI Ausführbare Datei

source: Fast cgi config syntax
de: FAST-CGI Konfigurations Syntax

source: Old (apache 2.0)
de: alt (Apache 2.0)

source: New (apache 2.2)
de: Neu (apache 2.2)

source: Get mail config dir
de: Get-Mail Konfigurations Verzeichniss

source: Mail directory path
de: Mail Verzeichniss Pfad

source: Mail directory format
de: Mail Verzeichnis Format

source: MailDir
de: Verzeichnisse (MailDir)

source: MailBox
de: Datei (MailBox)

source: Home directory path
de: Home Verzeichnis Pfad

source: Dkim path
de: DKIM Pfad

source: Dkim strength
de: DKIM Stärke

source: Mail server daemon
de: Email Server (Imap/Pop3)

source: Mail user id
de: Email User Id

source: Mail user group
de: Email User Gruppen Id

source: Use websites linux uid for mailbox
de: Soll das Mail Verzeichnis vom Kundenuser besessen werden?

source: Relay host user
de: Relay Benutzer

source: Relay host password
de: Relay Kennwort

source: Reject sender and login mismatch
de: Emails ablehnen wenn der Sender und der Login user nicht identisch sind!

source: Mailbox size limit
de: Maximale Postfach Größe

source: Message size limit
de: Maximale Email Größe

source: Mail box quota statistics
de: Postfach Quota Statistic

source: Real time black hole list
de: Black List für email filter

source: Send quota ok message to client
de: Kunde benachrichtigen wenn das Quota für Emails wieder in Ordnung ist.

source: Daemon
de: Dienst

source: Bind
de: Bind Name Server

source: PowerDns
de: Power DNS Server

source: Bind group
de: Bind Gruppe

source: Bind zone files directory
de: Bind Zonen Verzeichniss

source: Bind named config filename
de: Bind Konfigurations Datei
